token = "421498566:AAFSjRlphLesMSofDCe0QG4kvYpjDzKG8v0"
#421498566:AAFSjRlphLesMSofDCe0QG4kvYpjDzKG8v0

admins = ['Vozhik', 'Hedina69', 'belaya_devushka', 'danilsolo', '@fenicu']

salfetka = '''
‼️ Режим тишины! ‼️
 Ходок! Приготовься к атаке (⚔️ Атака) до 'Смелый Вояка, Выбирай врага!'

 Если ты вдруг любишь перед боем переодеваться, тебе могут помочь следующие команды. Отправь это сообщение (FORWARD) боту и жми то, что надо надеть:
 ⚔️ Оружие:
 Нарсил /on_124
 Экскалибур /on_115
 Меч берсеркера /on_107
 Рапира /on_106
 —
 Кинжал триумфа /on_126
 Кинжал демона /on_118
 Кинжал охотника /on_117
 Кинжал: /on_114
 —
 Деф:
 Эльфийское копье /on_110
 Мифриловый щит: /on_216

 Ходоки не плюсуют в чат!!
 (хэштег #салфетка)
 ‼️ Режим тишины! ‼️
 '''