token = "439405383:AAE-q6zks9ACfz5fjZIt0R-4GZxCvudXI_E"

admins = ['Vozhik', 'Hedina69', 'belaya_devushka', 'danilsolo']

salfetka = '''
‼️ Режим тишины! ‼️
 Ходок! Вставай в защиту 🇨🇾 Белого Замка и приготовься к атаке (⚔️ Атака) до 'Смелый Вояка, Выбирай врага!'
 Если ты вдруг любишь перед боем переодеваться, тебе могут помочь следующие команды. Отправь это сообщение (FORWARD) боту и жми то, что надо надеть:
 ⚔️ Оружие:
 Экскалибур /on_115
 Меч берсеркера /on_107
 Рапира /on_106
 Эльфийское копье /on_110
 Кинжал: /on_114
 Кинжал охотника /on_117
 Кинжал демона /on_118
 Щиты:
 Бронзовый щит: /on_214
 Серебряный щит: /on_215
 Мифриловый щит: /on_216
 Ходоки не плюсуют в чат!!
 (хэштег #салфетка)
 ‼️ Режим тишины! ‼️
 '''