#coding:utf-8
swords = ['Меч берсеркера +25⚔️',
          'Хранитель +17⚔️ +15🛡',
          'Экскалибур +31⚔️',
          'Трезубец +22⚔️ +22🛡',
          'Кирка шахтера +3⚔️ +3🛡 +3⛏',
          'Молот гномов +14⚔️ +17🛡 +6⛏',
          'Костолом +17⚔️ +23🛡 +9⛏',
          'Нарсил +40⚔️',
          'Алебарда +28⚔️ +29🛡',
          'Кузнечный молот +17⚔️ +15🛡',
          'Рапира +22⚔️']

dagger = ['Кинжал охотника +9⚔️','Клещи +9⚔️ +5🛡',
          'Кинжал демона +11⚔️',
          'Кинжал триумфа +15⚔️',
          'Щит хранителя +1⚔️ +9🛡',
          'Щит паладина +3⚔️ +12🛡',
          'Щит крестоносца +6⚔️ +17🛡',
          'Кинжал +7⚔️']

head = ['Шапка охотника +3⚔️ +3🛡',
        'Шапка демона +6⚔️ +4🛡',
        'Шлем хранителя +1⚔️ +6🛡',
        'Шапка триумфа +9⚔️ +6🛡',
        'Шлем паладина +3⚔️ +9🛡',
        'Шлем крестоносца +6⚔️ +13🛡',
        'Мифриловый шлем +5🛡',
        '👒 Дамская шляпка',
        '🎩Цилиндр']

arms = ['Браслеты охотника +3⚔️ +3🛡',
        'Перчатки хранителя +7🛡',
        'Браслеты демона +5⚔️ +6🛡',
        'Браслеты триумфа +7⚔️ +7🛡',
        'Перчатки паладина +3⚔️ +10🛡',
        'Перчатки крестоносца +6⚔️ +14🛡',
        'Мифриловые перчатки +6🛡',
        'Рукавицы +6🛡']

body = ['Куртка охотника +3⚔️ +7🛡',
        'Броня хранителя +1⚔️ +12🛡',
        'Куртка демона +6⚔️ +9🛡',
        'Куртка триумфа +9⚔️ +11🛡',
        'Броня паладина +3⚔️ +16🛡',
        'Броня крестоносца +6⚔️ +22🛡',
        'Кузнечная роба +12🛡',
        'Мифриловая броня +1⚔️ +9🛡']

legs = ['Ботинки охотника +3⚔️ +3🛡',
        'Сапоги хранителя +7🛡',
        'Ботинки демона +5⚔️ +6🛡',
        'Ботинки триумфа +7⚔️ +7🛡',
        'Сапоги паладина +3⚔️ +10🛡',
        'Сапоги крестоносца +6⚔️ +14🛡',
        'Мифриловые сапоги +6🛡']

specials = ['Фляга +1🔋',
            'Бутылка +1🔋',
            'Бутылка рома +2🔋',
            'Кроличья лапка +1🍀',
            'Коготь вампира +1🍀',
            '🎲Счастливая кость +1🍀',
            '👑Потускневшая корона',
            '🏅Орден выжившего 1го сезона',
            '🥈Серебряная медаль 1го сезона',
            '🥇Золотая медаль 1го сезона',
            '🥉Бронзовая медаль 1го сезона']

pets = ['🐴 ',
        '🐎 ',
        '🐷 ',
        '🐣 ',
        '🙊 ',
        '🦏 ',
        '🦉 ',
        '🐕 ',
        '🌘 ',
        '😡 ',
        '🐍 ']
